MSG_START = '''Привет, наш влюблённый друг!

Этот бот даёт возможность отправить любовное послание адресату, которое будет опубликовано на канале @pochta_valentina💏 
Укажи адресата, которому хочешь отправить валентинку. Далее отправь текст, картинку, войс и др. Хочешь, чтобы послание осталось анонимным, напиши в тексте в адресатом АНОН. Всё! 

Следи за каналом ❣️"Почта Валентина", валентинка обязательно будет опубликована.'''
MSG_SENT = 'Спасибо. Твоя валентинка отправлена! После премодерации она появится на канале'
